{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "!"
			},
			"Translation":
			{
				"Text": "!"
			},
			"Key": "CC0935004CCCD057B5C8CA91BB803179"
		},
		{
			"Source":
			{
				"Text": "<img id=\"SetasCimaBaixo\"/> Escolher    <img id=\"BotaoA\"/> Confirmar"
			},
			"Translation":
			{
				"Text": "<img id=\"SetasCimaBaixo\"/> Escolher    <img id=\"BotaoA\"/> Confirmar"
			},
			"Key": "6E6621AA470CB0D3078E80B750CA5DD1"
		},
		{
			"Source":
			{
				"Text": "<img id=\"SetasCimaBaixo\"/> Escolher    <img id=\"BotaoA\"/> Confirmar    <img id=\"BotaoB\"/> Voltar"
			},
			"Translation":
			{
				"Text": "<img id=\"SetasCimaBaixo\"/> Escolher    <img id=\"BotaoA\"/> Confirmar    <img id=\"BotaoB\"/> Voltar"
			},
			"Key": "2B56224E4E3839001B0D1A8588CB8702"
		},
		{
			"Source":
			{
				"Text": "<img id=\"SetasCimaBaixo\"/> Escolher    <img id=\"BotaoA\"/> Confirmar    <img id=\"BotaoB\"/><img id=\"BotaoStart\"/> Continuar"
			},
			"Translation":
			{
				"Text": "<img id=\"SetasCimaBaixo\"/> Escolher    <img id=\"BotaoA\"/> Confirmar    <img id=\"BotaoB\"/><img id=\"BotaoStart\"/> Continuar"
			},
			"Key": "5D4C2C8A441F016107C788B87C58C893"
		},
		{
			"Source":
			{
				"Text": "<img id=\"SetasCimaBaixo\"/> Escolher    <img id=\"SetasEsqDir\"/> Alterar    <img id=\"BotaoA\"/> Confirmar    <img id=\"BotaoB\"/> Voltar"
			},
			"Translation":
			{
				"Text": "<img id=\"SetasCimaBaixo\"/> Escolher    <img id=\"SetasEsqDir\"/> Alterar    <img id=\"BotaoA\"/> Confirmar    <img id=\"BotaoB\"/> Voltar"
			},
			"Key": "C4135DAB434D01E88ED88FAA01C89764"
		},
		{
			"Source":
			{
				"Text": "<img id=\"SetasEsqDir\"/> Escolher    <img id=\"BotaoA\"/> Confirmar"
			},
			"Translation":
			{
				"Text": "<img id=\"SetasEsqDir\"/> Escolher    <img id=\"BotaoA\"/> Confirmar"
			},
			"Key": "1C8B1B144CFA0E4CD7E4C38A113D9F59"
		},
		{
			"Source":
			{
				"Text": "<img id=\"SetasEsqDir\"/> Escolher    <img id=\"BotaoA\"/> Confirmar    <img id=\"BotaoB\"/> Voltar"
			},
			"Translation":
			{
				"Text": "<img id=\"SetasEsqDir\"/> Escolher    <img id=\"BotaoA\"/> Confirmar    <img id=\"BotaoB\"/> Voltar"
			},
			"Key": "A24E8F184F607B78145E87BF53011B8A"
		},
		{
			"Source":
			{
				"Text": "<img id=\"SetasEsqDir\"/> Escolher    <img id=\"BotaoLT\"/><img id=\"BotaoRT\"/> Mudar Páginas    <img id=\"BotaoA\"/> Confirmar    <img id=\"BotaoB\"/> Voltar"
			},
			"Translation":
			{
				"Text": "<img id=\"SetasEsqDir\"/> Escolher    <img id=\"BotaoLT\"/><img id=\"BotaoRT\"/> Mudar Páginas    <img id=\"BotaoA\"/> Confirmar    <img id=\"BotaoB\"/> Voltar"
			},
			"Key": "8556599146337777FB1BD0A6BE2F4A5E"
		},
		{
			"Source":
			{
				"Text": "<img id=\"SetasEsqDir\"/> Escolher    <img id=\"BotaoY\"/> Trocar Cor    <img id=\"BotaoA\"/> Confirmar    <img id=\"BotaoB\"/> Voltar"
			},
			"Translation":
			{
				"Text": "<img id=\"SetasEsqDir\"/> Escolher    <img id=\"BotaoY\"/> Trocar Cor    <img id=\"BotaoA\"/> Confirmar    <img id=\"BotaoB\"/> Voltar"
			},
			"Key": "B1B3273F484516F148855FA51D45558D"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": "?"
			},
			"Key": "80871DCE47BC8504FDAAA391C4FA0D0E"
		},
		{
			"Source":
			{
				"Text": "A protagonista de \"Lana e o Reino Perdido\". Bastante valente e não manda recado."
			},
			"Translation":
			{
				"Text": "A protagonista de \"Lana e o Reino Perdido\". Bastante valente e não manda recado."
			},
			"Key": "7B2FD32F42F72079098B6498A39AF549"
		},
		{
			"Source":
			{
				"Text": "A protagonista de \"Lana e o Reino Perdido\". Bastante valente e não manda recado."
			},
			"Translation":
			{
				"Text": "A protagonista de \"Lana e o Reino Perdido\". Bastante valente e não manda recado."
			},
			"Key": "C33B646C4742D5B0CA9817A7CA1316F7"
		},
		{
			"Source":
			{
				"Text": "A protagonista deste jogo. Adora dubstep e cultura sci-fi acima de tudo."
			},
			"Translation":
			{
				"Text": "A protagonista deste jogo. Adora dubstep e cultura sci-fi acima de tudo."
			},
			"Key": "6133E8CA44808399899CB38B4ABDDAC9"
		},
		{
			"Source":
			{
				"Text": "A protagonista deste jogo. Adora dubstep e cultura sci-fi acima de tudo."
			},
			"Translation":
			{
				"Text": "A protagonista deste jogo. Adora dubstep e cultura sci-fi acima de tudo."
			},
			"Key": "455BAD2C479DBCFD90B53FACCEF12CDD"
		},
		{
			"Source":
			{
				"Text": "AJUSTE GRÁFICO\r\nAUTOMÁTICO"
			},
			"Translation":
			{
				"Text": "AJUSTE GRÁFICO\r\nAUTOMÁTICO"
			},
			"Key": "1FBFF29B4AF3C18C517309822AE5A352"
		},
		{
			"Source":
			{
				"Text": "APAGAR PROGRESSO"
			},
			"Translation":
			{
				"Text": "APAGAR PROGRESSO"
			},
			"Key": "E4E171C74CFC2FB548F7D88D35668F9A"
		},
		{
			"Source":
			{
				"Text": "Abrir"
			},
			"Translation":
			{
				"Text": "Abrir"
			},
			"Key": "89BEBBA64B66A6F10A3DFE874C5BBED1"
		},
		{
			"Source":
			{
				"Text": "Ajusta algumas configurações."
			},
			"Translation":
			{
				"Text": "Ajusta algumas configurações."
			},
			"Key": "C21DCCE1463C4479412BAFBE4E27CE61"
		},
		{
			"Source":
			{
				"Text": "Apaga todo o progresso. Se escolher, não tem volta."
			},
			"Translation":
			{
				"Text": "Apaga todo o progresso. Se escolher, não tem volta."
			},
			"Key": "AC2827C748EDA1F883F401AD9D618893"
		},
		{
			"Source":
			{
				"Text": "Aprenda como jogar e veja umas dicas."
			},
			"Translation":
			{
				"Text": "Aprenda como jogar e veja umas dicas."
			},
			"Key": "A3C9427943484D014C7646B6CA41E0DF"
		},
		{
			"Source":
			{
				"Text": "Aprenda como jogar e veja umas dicas."
			},
			"Translation":
			{
				"Text": "Aprenda como jogar e veja umas dicas."
			},
			"Key": "ACA1D5CD47E2D914CAFDFF99C29E741A"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": "C"
			},
			"Key": "D356F0F94284A817298E2D83F2B5849C"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": "C"
			},
			"Key": "96E040A9471A9EB2A7526F8E1213D86D"
		},
		{
			"Source":
			{
				"Text": "CONTINUAR"
			},
			"Translation":
			{
				"Text": "CONTINUAR"
			},
			"Key": "96C97FC440FFBE7DAC3DD392B0751283"
		},
		{
			"Source":
			{
				"Text": "Começa o jogo. Boa sorte!"
			},
			"Translation":
			{
				"Text": "Começa o jogo. Boa sorte!"
			},
			"Key": "581E3B6C4B8797B8148CE2B04EF1A341"
		},
		{
			"Source":
			{
				"Text": "Como jogar usando teclado e mouse?"
			},
			"Translation":
			{
				"Text": "Como jogar usando teclado e mouse?"
			},
			"Key": "3D2384ED42B290C7C12257B4E8B62E99"
		},
		{
			"Source":
			{
				"Text": "Como jogar usando teclado e mouse?"
			},
			"Translation":
			{
				"Text": "Como jogar usando teclado e mouse?"
			},
			"Key": "7B6A5E5D4F4051F72F1706BA418B68A1"
		},
		{
			"Source":
			{
				"Text": "Como jogar usando um controle (layout de Xbox)?"
			},
			"Translation":
			{
				"Text": "Como jogar usando um controle (layout de Xbox)?"
			},
			"Key": "CA9AD92F489914553A84738DE49A3415"
		},
		{
			"Source":
			{
				"Text": "Como jogar usando um controle (layout de Xbox)?"
			},
			"Translation":
			{
				"Text": "Como jogar usando um controle (layout de Xbox)?"
			},
			"Key": "B7E633304B4CF52D21F030B0135A31C8"
		},
		{
			"Source":
			{
				"Text": "Descubra o contexto e veja dicas."
			},
			"Translation":
			{
				"Text": "Descubra o contexto e veja dicas."
			},
			"Key": "6555A2504F8979EE47C641BB4A6DB54C"
		},
		{
			"Source":
			{
				"Text": "Descubra o contexto e veja dicas."
			},
			"Translation":
			{
				"Text": "Descubra o contexto e veja dicas."
			},
			"Key": "DA265CA946CBC6CBCCB223ABF1395B8E"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "4ED5276843440AD973C8F1902007DFB2"
		},
		{
			"Source":
			{
				"Text": "Escolha se deseja deixar todas as músicas do jogo mudas ou deixá-las tocando normalmente."
			},
			"Translation":
			{
				"Text": "Escolha se deseja deixar todas as músicas do jogo mudas ou deixá-las tocando normalmente."
			},
			"Key": "D4D4F53E45E12A43EBC21C8BF8A3C972"
		},
		{
			"Source":
			{
				"Text": "Excelente! Ao concluir a <Destaque>Fase 2</>, você adquiriu a habilidade\r\nde <Destaque>dar pulos duplos</>. Para isso, aperte <img id=\"BotaoA_Grande\"/> logo após um pulo\r\npara <Destaque>dar outro no ar</> e alcancar lugares que antes eram\r\ninacessíveis. Além disso, a <Destaque>Fase 3</> também foi liberada.\r\n\r\n\r\nAperte <img id=\"BotaoA_Grande\"/> para continuar."
			},
			"Translation":
			{
				"Text": "Excelente! Ao concluir a <Destaque>Fase 2</>, você adquiriu a habilidade\r\nde <Destaque>dar pulos duplos</>. Para isso, aperte <img id=\"BotaoA_Grande\"/> logo após um pulo\r\npara <Destaque>dar outro no ar</> e alcancar lugares que antes eram\r\ninacessíveis. Além disso, a <Destaque>Fase 3</> também foi liberada.\r\n\r\n\r\nAperte <img id=\"BotaoA_Grande\"/> para continuar."
			},
			"Key": "C57200C74BDE7890FEFF7491681FFAE4"
		},
		{
			"Source":
			{
				"Text": "Fase 1"
			},
			"Translation":
			{
				"Text": "Fase 1"
			},
			"Key": "9B7324B84BF2E9B5158B15BB6D319560"
		},
		{
			"Source":
			{
				"Text": "Fase 2"
			},
			"Translation":
			{
				"Text": "Fase 2"
			},
			"Key": "A2A3478443189C8C9DC3D6A031165D2A"
		},
		{
			"Source":
			{
				"Text": "Fase 3"
			},
			"Translation":
			{
				"Text": "Fase 3"
			},
			"Key": "375E9E2643D6AAC40DD354B217802E42"
		},
		{
			"Source":
			{
				"Text": "GUIA"
			},
			"Translation":
			{
				"Text": "GUIA"
			},
			"Key": "2F8B80C940650C339E08EB80DABA327A"
		},
		{
			"Source":
			{
				"Text": "GUIA"
			},
			"Translation":
			{
				"Text": "GUIA"
			},
			"Key": "1D67C066419E23D4E9DB208045A92224"
		},
		{
			"Source":
			{
				"Text": "H"
			},
			"Translation":
			{
				"Text": "H"
			},
			"Key": "CB5B96F24A3C2E8307AFC59A4FE9EADF"
		},
		{
			"Source":
			{
				"Text": "I"
			},
			"Translation":
			{
				"Text": "I"
			},
			"Key": "99AE3540454D53BCF1641EA4C24D9336"
		},
		{
			"Source":
			{
				"Text": "Impressionante! Ao concluir as <Destaque>três fases</>, você desbloqueou\r\numa nova <Destaque>personagem jogável</>, <Destaque>Stella</>! Ela tem ataques mais\r\nrápidos do que os da Alpha e da Lana. Se caso você tenha\r\ntirado <Destaque>Nota S</> na <Destaque>Fase 1</>, ganhará mais uma <Destaque>surpresa</>...\r\n\r\n\r\nAperte <img id=\"BotaoA_Grande\"/> para continuar."
			},
			"Translation":
			{
				"Text": "Impressionante! Ao concluir as <Destaque>três fases</>, você desbloqueou\r\numa nova <Destaque>personagem jogável</>, <Destaque>Stella</>! Ela tem ataques mais\r\nrápidos do que os da Alpha e da Lana. Se caso você tenha\r\ntirado <Destaque>Nota S</> na <Destaque>Fase 1</>, ganhará mais uma <Destaque>surpresa</>...\r\n\r\n\r\nAperte <img id=\"BotaoA_Grande\"/> para continuar."
			},
			"Key": "D21327A747C3A6ED7957DABDA031C943"
		},
		{
			"Source":
			{
				"Text": "JOGAR"
			},
			"Translation":
			{
				"Text": "JOGAR"
			},
			"Key": "27CA91244D5FAA162EDA039B4157176A"
		},
		{
			"Source":
			{
				"Text": "K"
			},
			"Translation":
			{
				"Text": "K"
			},
			"Key": "B142B5504BEB772E947BE891341FD992"
		},
		{
			"Source":
			{
				"Text": "MUDAR ESTILO"
			},
			"Translation":
			{
				"Text": "MUDAR ESTILO"
			},
			"Key": "918F9D374A6E71AA453F908B3EBE3E1B"
		},
		{
			"Source":
			{
				"Text": "MUDAR IDIOMA"
			},
			"Translation":
			{
				"Text": "MUDAR IDIOMA"
			},
			"Key": "77F1F84F4C0C186C3CC9BB88163F81A5"
		},
		{
			"Source":
			{
				"Text": "Melhor Nota:"
			},
			"Translation":
			{
				"Text": "Melhor Nota:"
			},
			"Key": "DCC800D4405AD8834776D9900E495581"
		},
		{
			"Source":
			{
				"Text": "Muda o estilo dos ícones do rodapé para teclas ou botões de Xbox ou PlayStation."
			},
			"Translation":
			{
				"Text": "Muda o estilo dos ícones do rodapé para teclas ou botões de Xbox ou PlayStation."
			},
			"Key": "7E5DDFE64071A3F98BF22E91EBC8B544"
		},
		{
			"Source":
			{
				"Text": "Muito bem! Ao concluir a <Destaque>Fase 1</>, você adquiriu uma nova\r\nhabilidade de <Destaque>manipular o tempo</>! Para utilizá-la, aperte\r\ne segure <img id=\"BotaoLB_Grande\"/>  para <Destaque>deixar o tempo mais lento</> e passar por\r\ncertas situacões com ainda mais precisão. Além disso,\r\na <Destaque>Fase 2</> também foi liberada.\r\n\r\nAperte <img id=\"BotaoA_Grande\"/> para continuar."
			},
			"Translation":
			{
				"Text": "Muito bem! Ao concluir a <Destaque>Fase 1</>, você adquiriu uma nova\r\nhabilidade de <Destaque>manipular o tempo</>! Para utilizá-la, aperte\r\ne segure <img id=\"BotaoLB_Grande\"/>  para <Destaque>deixar o tempo mais lento</> e passar por\r\ncertas situacões com ainda mais precisão. Além disso,\r\na <Destaque>Fase 2</> também foi liberada.\r\n\r\nAperte <img id=\"BotaoA_Grande\"/> para continuar."
			},
			"Key": "9C94F8E04B259AFD1BAD5DBB66B8D5EB"
		},
		{
			"Source":
			{
				"Text": "MÚSICAS DESL."
			},
			"Translation":
			{
				"Text": "MÚSICAS DESL."
			},
			"Key": "25AA839F429F834B44BF339E5D6DE8AD"
		},
		{
			"Source":
			{
				"Text": "MÚSICAS LIGADAS"
			},
			"Translation":
			{
				"Text": "MÚSICAS LIGADAS"
			},
			"Key": "7A909A4C4B1BE0C135A7C9AABAD45556"
		},
		{
			"Source":
			{
				"Text": "MÚSICAS LIGADAS"
			},
			"Translation":
			{
				"Text": "MÚSICAS LIGADAS"
			},
			"Key": "B15832B240F5FBE16E45C49EE401EAB7"
		},
		{
			"Source":
			{
				"Text": "N"
			},
			"Translation":
			{
				"Text": "N"
			},
			"Key": "6C5A2F154779549CE84C9DADD5A03862"
		},
		{
			"Source":
			{
				"Text": "O"
			},
			"Translation":
			{
				"Text": "O"
			},
			"Key": "BFFFB6774DAEBA376ACC0CAFE7D82525"
		},
		{
			"Source":
			{
				"Text": "Objetivo: ????????????"
			},
			"Translation":
			{
				"Text": "Objetivo: ????????????"
			},
			"Key": "F7EE3F4247DBE22EF8D24B9EBF7D7186"
		},
		{
			"Source":
			{
				"Text": "Objetivo: ????????????"
			},
			"Translation":
			{
				"Text": "Objetivo: ????????????"
			},
			"Key": "2E93B6B64F9886FF862479803F1206FB"
		},
		{
			"Source":
			{
				"Text": "Objetivo: Derrote o Cogumelo Elemental passando pelos portões de gelo e fogo."
			},
			"Translation":
			{
				"Text": "Objetivo: Derrote o Cogumelo Elemental passando pelos portões de gelo e fogo."
			},
			"Key": "2A35665C4DD67BC76D8D048E0FB3C324"
		},
		{
			"Source":
			{
				"Text": "Objetivo: Derrote todos os inimigos espalhados por uma pequena vegetação."
			},
			"Translation":
			{
				"Text": "Objetivo: Derrote todos os inimigos espalhados por uma pequena vegetação."
			},
			"Key": "BBA806D444222630770B6089F7D49041"
		},
		{
			"Source":
			{
				"Text": "Objetivo: Passe pela passagem aquática e derrote os inimigos infiltrados no vulcão."
			},
			"Translation":
			{
				"Text": "Objetivo: Passe pela passagem aquática e derrote os inimigos infiltrados no vulcão."
			},
			"Key": "CE661C8C4BFC9F02BD219CB8E9C1DD96"
		},
		{
			"Source":
			{
				"Text": "P"
			},
			"Translation":
			{
				"Text": "P"
			},
			"Key": "B9E6DE994E42BB2ECE4E9CB815FC22C7"
		},
		{
			"Source":
			{
				"Text": "Pontos:"
			},
			"Translation":
			{
				"Text": "Pontos:"
			},
			"Key": "35F1156E4542D598AAB400B4F71F57CB"
		},
		{
			"Source":
			{
				"Text": "REINICIAR"
			},
			"Translation":
			{
				"Text": "REINICIAR"
			},
			"Key": "9717FE3F4A23B9F2320BAEBCB37910DD"
		},
		{
			"Source":
			{
				"Text": "Recomeça a fase desde o início. O progresso dela será perdido e a pontuação, zerada."
			},
			"Translation":
			{
				"Text": "Recomeça a fase desde o início. O progresso dela será perdido e a pontuação, zerada."
			},
			"Key": "1251CB4C42BDABAEC0452C9C45D94FD3"
		},
		{
			"Source":
			{
				"Text": "Recorde:"
			},
			"Translation":
			{
				"Text": "Recorde:"
			},
			"Key": "9050E31648E2A89045EE90A52D6D93D4"
		},
		{
			"Source":
			{
				"Text": "Retoma a jogatina e manda ver."
			},
			"Translation":
			{
				"Text": "Retoma a jogatina e manda ver."
			},
			"Key": "04789054400652F8AECA018560974BF7"
		},
		{
			"Source":
			{
				"Text": "SAIR"
			},
			"Translation":
			{
				"Text": "SAIR"
			},
			"Key": "3E3BC38C4FA97E44D25535B1AE386683"
		},
		{
			"Source":
			{
				"Text": "Sai da fase e volta para o menu principal."
			},
			"Translation":
			{
				"Text": "Sai da fase e volta para o menu principal."
			},
			"Key": "0AC130D2466A96F8CF5895B5F89F219C"
		},
		{
			"Source":
			{
				"Text": "Sai do jogo. Até mais!"
			},
			"Translation":
			{
				"Text": "Sai do jogo. Até mais!"
			},
			"Key": "6C8920164947734CF4EA71BE2E68FEF6"
		},
		{
			"Source":
			{
				"Text": "Se notar que o jogo não está rodando de modo satisfatório, escolha esta opção."
			},
			"Translation":
			{
				"Text": "Se notar que o jogo não está rodando de modo satisfatório, escolha esta opção."
			},
			"Key": "EEFC339F407449A5084A24A90E89593B"
		},
		{
			"Source":
			{
				"Text": "Seus Pontos:"
			},
			"Translation":
			{
				"Text": "Seus Pontos:"
			},
			"Key": "496B84B04A147104E1B50CA98B90A2AA"
		},
		{
			"Source":
			{
				"Text": "Stella foi liberada!"
			},
			"Translation":
			{
				"Text": "Stella foi liberada!"
			},
			"Key": "FA673D9E495FFB81A3B675BF5392E281"
		},
		{
			"Source":
			{
				"Text": "Sua Nota foi:"
			},
			"Translation":
			{
				"Text": "Sua Nota foi:"
			},
			"Key": "A4118F6E49652CC40BFB2CB7384D9A69"
		},
		{
			"Source":
			{
				"Text": "T"
			},
			"Translation":
			{
				"Text": "T"
			},
			"Key": "0BDFE42C42E621C305C8A0944D5D957F"
		},
		{
			"Source":
			{
				"Text": "TENTAR DE NOVO"
			},
			"Translation":
			{
				"Text": "TENTAR DE NOVO"
			},
			"Key": "482416544DDE403D24BFF7B54C8725E8"
		},
		{
			"Source":
			{
				"Text": "Todo o progresso\r\nfoi apagado..."
			},
			"Translation":
			{
				"Text": "Todo o progresso\r\nfoi apagado..."
			},
			"Key": "C1D29E7D46CED5E12D92DC974E5C51DB"
		},
		{
			"Source":
			{
				"Text": "Troca o idioma do jogo para o inglês."
			},
			"Translation":
			{
				"Text": "Troca o idioma do jogo para o inglês."
			},
			"Key": "4C89CF84462A4C1A81549D8EB0F776F2"
		},
		{
			"Source":
			{
				"Text": "Uma misteriosa bruxa que, apesar da aparência, magia não é seu ponto forte."
			},
			"Translation":
			{
				"Text": "Uma misteriosa bruxa que, apesar da aparência, magia não é seu ponto forte."
			},
			"Key": "66AAB05E4A7A2EC4A9B585BBE8B0E780"
		},
		{
			"Source":
			{
				"Text": "VOLTAR AO TÍTULO"
			},
			"Translation":
			{
				"Text": "VOLTAR AO TÍTULO"
			},
			"Key": "F7F6FBB746891204B00D3CAD71EA05A0"
		},
		{
			"Source":
			{
				"Text": "Você precisa da chave de fogo\r\npara abrir este portão!"
			},
			"Translation":
			{
				"Text": "Você precisa da chave de fogo\r\npara abrir este portão!"
			},
			"Key": "B351850447FC3623548E5DB6379D6F92"
		},
		{
			"Source":
			{
				"Text": "Você precisa da chave de gelo\r\npara abrir este portão!"
			},
			"Translation":
			{
				"Text": "Você precisa da chave de gelo\r\npara abrir este portão!"
			},
			"Key": "D6D9B8E24263423ABA461DB80BCBFCA3"
		},
		{
			"Source":
			{
				"Text": "v2508"
			},
			"Translation":
			{
				"Text": "v2508"
			},
			"Key": "CDAC40074871C2F017F25CAF61151D33"
		}
	]
}